{
    "PublicService": {
        "name": "μεταφοράς πυροτεχνημάτων Κατηγορίας",
        "evidence": [
                {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Health Certificate",
                        "description": "Application of the interested party or his/her guardian or other authorized person, which is given by the offices of the competent services of the Regional Offices or the KEP."
                    }
                ]
            }, 
            {    "id": "ev0002",
                "type": "Evidence",
                "name": "Statement of goods transport",
                "description": "Analytical statement of the goods to be transported as well as a document with their technical characteristics in Greek."
            },
            {   "id": "ev0003",
                "type": "Evidence",
                "name": "Certificate of suitability of the goods to be transported",
               "description": "Certificate of suitability of the goods to be transported"
            },
            {
                "id": "ev0004",
                "type": "Evidence",
                "name": "Electronic payment receipt",
                "description": "Electronic payment receipt (e-receipt)."
            },
            {
                "id": "ev0005",
                "type": "Evidence",
                "name": "Electronic Solemn Declaration",
                "description": "The procedure concerns the issuance of an electronic solemn declaration by the interested party, without requiring a visit to an administrative authority branch or KEP."
            },
            {
                "id": "ev0006",
                "type": "Evidence",
                "name": "Certified copy of the articles of association",
                "description": "Certified copy of the act of appointment of a representative of the board of directors of the S.A. Certified copy of the articles of association or company in the case of a legal entity of another form. "
            },
            {
                "id": "ev0007",
                "type": "Evidence",
                "name": "Copy of criminal record",
                "description": "The procedure concerns the issuance of a Copy of Criminal Record, which is granted: a) in criminal proceedings and b) for the issuance of an Administrative Act of a Public Authority, where required by law as supporting documentation"
            }
            ]
        }
        ,
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Mental Health"
            },
            {
                "id": "cr0002",
                "name": "To be a pyrotechnics trader or legal representative of a company that trades pyrotechnics"
            },
            {
                "id": "cr0003",
                "name": "Clean criminal record"
            }
        ]
    
}